{
  "green_places": [
    {
      "title": "Vroesenpark",
      "description": "Een groot, populair park dat bekend staat om zijn ruime grasvelden en gemeenschapsevenementen.",
      "longDescription": "Vroesenpark is een geliefde plek voor Rotterdammers, die een groene ontsnapping in het hart van de stad biedt. Met zijn uitgestrekte grasvelden is het perfect voor picknicks, zonnebaden of gewoon ontspannen te midden van de natuur. Het park komt ook tot leven met verschillende gemeenschapsevenementen gedurende het jaar, waardoor het een levendige hub is voor sociale bijeenkomsten en lokale cultuur.",
      "latitude": 51.93085433309613,
      "longitude": 4.453256473967735,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/VroesenPark.jpg?raw=true"
    },
    {
      "title": "Vrijenburgerbos",
      "description": "Een historisch park met schilderachtige landschappen, gelegen nabij de Euromast.",
      "longDescription": "Vrijenburgerbos is een rustige oase in de bruisende stad Rotterdam. Met zijn weelderige groen, kronkelende paden en serene vijvers biedt het een vredig toevluchtsoord voor natuurliefhebbers en buitenenthousiasten. Het park herbergt ook een verscheidenheid aan wilde dieren, waardoor het een geweldige plek is voor vogels kijken en natuurfotografie.",
      "latitude": 51.86832902359505,
      "longitude": 4.498762208124037,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/Vrijenburgbos.jpeg?raw=true"
    },
    {
      "title": "Kralingse Bos",
      "description": "Een groot bosgebied rond de Kralingse Plas, ideaal om te wandelen en te picknicken.",
      "longDescription": "Kralingse Bos is een schilderachtig bosgebied dat de Kralingse Plas omringt, een populair meer in Rotterdam. Het park is een favoriete plek voor zowel de lokale bevolking als bezoekers en biedt een scala aan buitenactiviteiten zoals wandelen, fietsen en picknicken. Met zijn weelderige groen, rustige wateren en diverse wilde dieren is Kralingse Bos de perfecte plek om te ontsnappen aan de drukte van de stad en opnieuw in contact te komen met de natuur.",
      "latitude": 51.9393,
      "longitude": 4.5153,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/KralingseBos.png?raw=true"
    },
    {
      "title": "Trompenburg",
      "description": "Een botanische tuin met een grote verscheidenheid aan planten, bomen en bloemen.",
      "longDescription": "Arboretum Trompenburg is een verborgen parel in Rotterdam en biedt een vredige ontsnapping aan de drukte van de stad. De botanische tuin herbergt een diverse collectie planten, bomen en bloemen van over de hele wereld, waardoor het een paradijs is voor natuurliefhebbers en tuinliefhebbers. Met zijn serene sfeer, kronkelende paden en schilderachtige landschappen is Arboretum Trompenburg de perfecte plek om te ontspannen, tot rust te komen en opnieuw in contact te komen met de natuur.",
      "latitude": 51.91896052646194,
      "longitude": 4.518877302802065,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/AboretumTuin.jpeg?raw=true"
    },
    {
      "title": "Museumpark",
      "description": "Een groene ruimte in het hart van de stad, omringd door verschillende musea.",
      "longDescription": "Museumpark is een levendige culturele hub in Rotterdam, waar verschillende musea, galerieën en culturele instellingen zijn gevestigd. Het park zelf is een groene oase in het hart van de stad en biedt een vredig toevluchtsoord voor bezoekers en de lokale bevolking. Met zijn weelderige grasvelden, schilderachtige vijvers en moderne sculpturen is Museumpark de perfecte plek om te ontspannen, tot rust te komen en wat cultuur op te snuiven.",
      "latitude": 51.91241141336361,
      "longitude": 4.473060126775856,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/Museumpark.jpg?raw=true"
    },
    {
      "title": "Dakpark",
      "description": "Een uniek park gebouwd op een winkelcentrum, met panoramisch uitzicht over de stad.",
      "longDescription": "Dakpark is een uniek park in Rotterdam, gelegen op het dak van een winkelcentrum. Het park biedt een prachtig panoramisch uitzicht over de stad en is een populaire plek voor zowel de lokale bevolking als bezoekers. Met zijn weelderige groen, modern design en levendige sfeer is Dakpark de perfecte plek om te ontspannen, socializen en te genieten van de schoonheid van Rotterdam van bovenaf.",
      "latitude": 51.9191,
      "longitude": 4.4269,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/Dakpark.jpg?raw=true"
    },
    {
      "title": "Zuiderpark",
      "description": "Het grootste park in Rotterdam, met sportfaciliteiten, meren en wandelpaden.",
      "longDescription": "Zuiderpark is het grootste park in Rotterdam en biedt een breed scala aan recreatieve activiteiten voor bezoekers van alle leeftijden. Het park beschikt over sportfaciliteiten, speeltuinen, meren en wandelpaden, waardoor het een populaire bestemming is voor gezinnen, sportliefhebbers en natuurliefhebbers. Met zijn weelderige groen, schilderachtige landschappen en levendige sfeer is Zuiderpark de perfecte plek om te ontspannen, tot rust te komen en te genieten van de buitenlucht in het hart van de stad.",
      "latitude": 51.8794382171656,
      "longitude": 4.479384061976559,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/Zuiderpark.jpg?raw=true"
    },
    {
      "title": "Park Zestienhoven",
      "description": "Parkgebied aan de rand van de stad met schommels voor kinderen en een weidegebied voor herten.",
      "longDescription": "Park Zestienhoven is een verborgen parel aan de rand van Rotterdam en biedt een vredig toevluchtsoord voor bezoekers van alle leeftijden. Het park heeft verschillende voorzieningen, waaronder speeltuinen, wandelpaden en een weidegebied waar herten vrij rondlopen. Met zijn weelderige groen, schilderachtige landschappen en rustige sfeer is Park Zestienhoven de perfecte plek om te ontspannen, tot rust te komen en opnieuw in contact te komen met de natuur.",
      "latitude": 51.94243690014477,
      "longitude": 4.441308800372693,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/Parkzestienhoven.jpg?raw=true"
    },
    {
      "title": "Lage Bergse Bos",
      "description": "Bosgebied met gemarkeerde wandelroutes, een hondenstrand, restaurants aan een meer en vrijlopende dieren.",
      "longDescription": "Lage Bergse Bos is een schilderachtig bosgebied in Rotterdam en biedt een scala aan buitenactiviteiten voor bezoekers van alle leeftijden. Het park beschikt over gemarkeerde wandelroutes, een hondenstrand, restaurants aan een meer en vrijlopende dieren, waardoor het een populaire bestemming is voor natuurliefhebbers en buitenenthousiasten. Met zijn weelderige groen, rustige wateren en diverse wilde dieren is Lage Bergse Bos de perfecte plek om te ontspannen, tot rust te komen en te genieten van de schoonheid van de natuur.",
      "latitude": 51.96920423029822,
      "longitude": 4.516077398267121,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/lagebergsebos.jpg?raw=true"
    },
    {
      "title": "Het Park",
      "description": "Een verborgen parel met prachtige tuinen, gelegen nabij Het Park en de Euromast.",
      "longDescription": "Het Park is een verborgen parel in Rotterdam en biedt een vredige ontsnapping aan de drukte van de stad. Het park beschikt over prachtige tuinen, schilderachtige wandelpaden en pittoreske landschappen, waardoor het een populaire plek is voor natuurliefhebbers en buitenenthousiasten. Met zijn weelderige groen, rustige sfeer en prachtig uitzicht op de stad is Het Park de perfecte plek om te ontspannen, tot rust te komen en opnieuw in contact te komen met de natuur.",
      "latitude": 51.9070,
      "longitude": 4.4723,
      "image": "https://github.com/furkanzelik/GroenRotterdam/blob/master/assets/greenPlaceIMG/HetPark.jpg?raw=true"
    }
  ]
}
